/* eslint-disable max-len */

export const emptySectionText = {
  favorite:
    'Зберігайте вподобані товари, поки блукаєте нашим маркетплейсом, щоб нічого не загубилось. Вони чекатимуть на вас тут',
  messages:
    'Схоже, ви ще не розпочали жодного чату на нашому маркетплейсі. Розпочніть спілкування з продавцями і ваші діалоги з’являться тут',
  productsUserPanel:
    'Схоже, ви ще нічого не купили на нашому маркетплейсі. Коли вам щось приглянеться, історія та статуси ваших покупок з’являться тут',
  productsStorePanel:
    'Здається, ви не додали ще жодного товару на наш маркетплейс. Додайте свої унікальні товари та почніть продавати вже зараз!',
  reviewsStorePanel:
    'Здається, ще ніхто не залишив відгуки про ваші товари. Коли хтось придбає та оцінить ваш товар, нові відгуки та рейтинг з’являться тут',
  ordersStorePanel:
    'Здається, ще ніхто не встиг придбати ваші товари. Коли це станеться, історія та статуси ваших продажів з’являться тут.',
};
