/* eslint-disable max-len */

export const productAddTips = {
  name: 'Чітка та точна назва без помилок – значно полегшить пошук для покупців',
  description:
    'Не знаєте що написати? Почніть з опису вигляду самого виробу, з яких матеріалів виготовлений, опишіть процес створення, щоб підкреслити його характер та індивідуальність',
  photos:
    'Використовуйте природне світло та уникайте спалаху. Під час фотографування акцентуйте увагу на тому, як виглядають прикраси під час носіння. Оберіть світлий та нейтральний фон для кращого візуального враження. Збільште кількість деталей та варіюйте кути зйомки, щоб забезпечити повноцінний огляд прикрас.',
  colors:
    'Додайте як умога більше характеристик вашого виробу, такі як: основні кольори, розміри та матеріали. Це допоможе майбутнім покупцям знайти його ще простіше.',
  careInstructions:
    'Додайте поради, які допоможуть правильно доглядати за вашими прикрасами. Розкажіть, як уникнути подряпин, як правильно чистити та зберігати, щоб забезпечити тривалий та бездоганний вигляд.',
  refunds:
    'Ви можете погодитися на повернення чи обмін – це підніме рівень довіри покупців до якості ваших товарів.',
};
