export const refundsRulesList = [
  {
    id: 1,
    item: 'Покупець може повернути або обміняти товар',
  },
  {
    id: 2,
    item: 'Товар має бути повернений упродовж 14 днів з моменту доставки',
  },
  {
    id: 3,
    item: 'Товар має мати первісний вигляд, включаючи бірки, етикетки та упаковку',
  },
  {
    id: 4,
    item: 'Товар виготовлений під замовлення поверненню не підлягає',
  },
  {
    id: 5,
    item: 'Вартість за повернення несе покупець',
  },
  {
    id: 6,
    item: '  Якщо повернення або заміна пов’язані з виробничим браком - всі витрати за повернення несе магазин',
  },
];
